[
    {
        "name": "altairien",
        "gabarit": 3,
        "description": "\"L'homme furieux de voir son véhicule endommagé continuait à invectiver le conducteur altaïrien. Cet homme ivre de colère déversait un fleuve immonde d'insultes sur l'impressionnante masse de muscles et de poils. Il avait payé cher ce chauffeur pour une journée de promenade. Il avait eu toutes les garanties... Et cette peluche idiote, à peine civilisée, avait préféré éviter un gros animal cornu et poilu... La \"voiture\" avait percuté les plantes et les roches des bords de la piste. Sans cet écart qui sait qui si la \"voiture\" aurait été réparable. Un véhicule archaïque sur une planète primitive... \n\nL'altaïrien était descendu réparer mais ce délai l'empêcherait de prendre le prochain vol en direction de la civilisation, Mars. Le flegme de l'altaïrien lui déplaisait et cette nonchalance l'énervait plus que tout. La seule trace de \"l'émotion\" de cette bête avait été son souffle rapide lors de l'accident et maintenant de plus en plus lent. Une sorte de calme avant la tempête.\n\nLa voiture était repartie avec plus de deux heures de retard. A l'arrivée, l'homme toujours furieux ne put se retenir de rabaisser une fois de plus l'altaïrien devant ses pairs. La course fut payée et l'altaïrien libéré de son employeur. \n\nL'homme ne revint que des mois plus tard sur Mars... L'altaïrien lui avait signifié son désaccord sur son manque, présumé, de compétences...\"\n\n L'Altaïrien moyen mesure entre 2.80 et 2.90 mètres de haut pour un poids assez faible allant de 150 à 200 kilogrammes. L'Altaïrien est bipède et possède deux bras et une longue queue (pouvant atteindre les 1,5 mètres). Leur corps est recouvert d'une fourrure qui est le plus souvent dans les tons ocre à brun, et quelques rares fois blanc ou noir. Ils ont une absence de fourrure au niveau des bras\\footnote{Le bras est la partie qui se trouve entre le coude et l'épaule...} et sur toute la poitrine et l'abdomen qui sont recouvert d'un cuir épais de couleur sombre. La tête ressemble à celle d'un félin. Ils peuvent vivre jusqu'à 250 ans et partent définitivement du foyer familial à l'âge de 50 ans.\n\nIls sont susceptibles et n'aiment pas recevoir de ordres. Ce sont des chasseurs sur leur planète et le reste sur les autres. Leur parole est sure et leur courage sans faille. Ils sont très discrets dans toutes les actions qu'ils entreprennent et n'aiment pas les personnes qui ne le sont pas. Vis à vis de certaines races, ils auront un côté protecteur (Formalhautien, Semi Hommes, Gobelin etc.). Quand ils agissent en groupes, ils choisissent un chef qui coordonne toutes leurs actions et qui dans ce cas peut donner tous les ordres qu'il veut. En revanche il devra garder à l'esprit qu'une fois la mission finie les membres du groupes pourront lui demander des comptes. Les altaïriens sont patients dans tout ce qui concerne une mission bien que celle ci soit mise à mal par les administrations.\n\nLes altaïriens peuvent faire d'excellents combattants. Ils peuvent intervenir comme garde du corps, soldat, sous officier ou officier. Vous pouvez créer des altaïriens chasseur de prime ou détective mais il sera très improbable d'en faire un scientifique ou un magicien ou un bureaucrate.",
        "innate": ["sauter", "nager", "embuscades", "se cacher", "mouvements silencieux ruraux", "pister"],
        "gift": []
    },
    {
        "name":"antlien",
        "gabarit": 2,
        "description": "\" Ma rencontre avec Rel me reviens comme un moment présent. Et pourtant les années sont passées me laissant avec un corps fragile, incapable de la moindre prouesse physique. Des années longues, certes, qui ont emplies mon âme de bonheur. Lui n'a pas changé en apparence. A la vue de ce clos immuable, je me souviens.\n\n Il est assis dans le jardin du temple d'Olond à Hélios Tar sur un des bancs de bois sombre. Il tient une lyre d'argent dont il pince doucement les cordes. La lumière diffuse du sous bois joue sur l'instrument renvoyant des éclats d'une blancheur éblouissante. Son regard mélancolique regarde des merveilles depuis longtemps disparues. Il chante pour lui--même une vieille balade de son peuple sur des temps bien antérieurs à la venue de l'homme. \n \n Je m'arrête pour lui demander mon chemin mais je n'ose briser cet instant serein. Je reste près de lui à l'écouter et attendant la fin de son chant pour lui poser mes questions. L'air chaud de cette fin d'après midi est enivrant, la mélodie d'une douceur exquise flotte dans l'air pur du parc. Les mots fluides de sa langue natale tisse un charme envoûtant, transformant l'instant présent en un décors. Il m'apparaît la scène chantée dans laquelle prennent vie les protagonistes de l'histoire. Sans en comprendre le sens je vois les images de cette balade. De lointaines contrées s'étirent à perte de vue, des créatures graciles parcourent les lieux. L'enchantement me touche au plus profond de mon être et derrière cet émerveillement je perçois la tristesse due à un monde à jamais perdu. \n \n Quand je prends conscience du regard posé sur moi, le chant a cessé depuis longtemps. Ses yeux d'une étrange lumineuse clarté me dévisagent cherchant je ne sais quelles réponses. Il semble avoir perçu ma détresse et avoir compris mes questions. Comme les dragons de légendes, ce regard perce la substance physique de l'être et scrute l'âme mise à nue. L'espace d'un instant il me semble être nu devant lui.\n \n Un clignement de paupières plus tard, un sourire dissipe le malaise qui m'avait envahit. Il se lève entraînant à sa suite les derniers lambeaux du chant. Son costume ample et soyeux le fait ressembler à un prince bienveillant et d'un geste plein de grâce il m'invite à le suivre vers le temple... \"\n \n Les Antliens ont les mêmes traits que les humains mais en plus fin. Ils ont une  taille comprise entre 1,90 et 2,00 mètres et un poids de 75 à 80 kilogrammes. Ils ne sont pas soumis au vieillissement et ne peuvent mourir que de maladie, de chagrin et par la violence. Ils considèrent qu'à partir de 150 ans un des leurs est suffisamment âgé pour vivre la vie qu'il veut.\n\nLa plupart des antliens sont calmes et plutôt méditatif. Ils adorent enseigner et apprendre de nouvelles choses. Bien qu'ils préfèrent l'utilisation de la magie qu'ils manient avec savoir, ils ne sont pas réfractaire à l'utilisation des objets de science. Ils n'ont que très peu d'implication dans la vie politique mais étant curieux partent souvent `` à l'aventure''. Ils sont conciliant faisant d'eux de très bons diplomates et cherchent à éviter autant que possible les combats qu'ils trouvent inutiles.\n",
        "innate": ["sciences des éléments", "conter", "empathie", "dessiner", "chanter", "mémoriser"],
        "gift": []
    },
    {
        "name":"nain",
        "gabarit": 2,
        "description": "Grümm allait de par les couloirs immenses de la mine. Rien de ce qu'il voyait ne le surprenait plus. Tous les dix pas un globe d'argent et de quartz illuminait d'une lueur bleuté les parois ciselées de motifs racontant des légendes. Le sol fait d'une mosaïque de marbres dessinait des entrelacs et des arabesques. Les colonnes, arbres centenaires travaillés au marteau et au ciseau,  régulièrement espacés soutenaient un ciel étoilé de pierreries.\n\nGrümm allait vers le coeur des mines. Le bleu des lumières antiques se mêlait au rouge profond des foyers des forges. Là dans le silence rompu, les métaux étaient modelés comme l'argile. Les maîtres des forges façonnaient les aciers, l'argent et l'or en oeuvres d'art. Fonctionnelles et durables pour les objets de la vie courante, merveilleuses de délicatesse et de finesse pour les parures.\n\nGrümm aurait pu s'arrêter pour contempler le travail de ses compagnons. Il l'avait fait de nombreuses fois au cours du siècle passé. Il ne regrettait pas ce temps... Maintenant que les années pesaient sur lui, il ne s'occupait plus des travaux de moindre valeur, non pas que les maîtres fissent du mauvais travail mais forger de l'or était si banal... \n\nIl traversa maintes pièces jusqu'à ce que la chaleur des forges ne fusse qu'un lointain souvenir. La lumière azur vacillante animait les fresques où dragons, orcs et d'autres créatures plus ténébreuses encore, combattaient les armées naines pour arracher les richesses de la Terre. \n\nPlus il s'enfonçait dans les profondeurs plus la température chutait. Phénomène étrange pour les hommes qui sont habitués à ce que la température augmente avec la profondeur, mais naturelle pour un Maître des Forges à Froid. \n\nDans ce lieu où le souffle devenait cristaux de givre, Grümm dans le silence allait modeler les trésors des nains : verres incassables aux reflets d'émeraude, de saphir ou de rubis, métaux d'une dureté inouïe et d'une légèreté inconcevable et d'autres pierres étranges. Grümm en tant que sage allait créer le rêve, forger la fierté et le courage. \n\nQui pourrait se douter des merveilles tapies au fond des mines?\n\\texte\n \nLes Nains\\index{Nains} ressemblent aussi beaucoup aux humains mais dépassent rarement les 1,30 mètres. Ils sont trapus et arborent fièrement des barbes volumineuses. Ils pèsent entre 80 et 90 kilogrammes du fait de leur ossature solide. Ils peuvent vivre jusqu'à 500 ans. Ils ont les jambes légèrement arqués et des traits anguleux. Ils ne sont pas très discrets mais sont d'une grande endurance.\n\nLes nains sont des êtres travailleurs qui ne supportent pas l'inaction. Ils sont doués dans les réalisations techniques qu'ils font solides. De plus ils ont un sens artistique particulièrement développé pour les sculptures et les bijoux. Ce sont des orfèvres de talent et sans leurs goûts immodérés pour les richesses, seraient des personnes d'une compagnie agréable. Ils vivent à la mode de leurs ancêtres dans de vastes cavernes dont la splendeur ferait pâlir plus d'un roi qu'ils nomment mines. Enfin ils ont un lien fort avec leurs semblables et la rancune tenace. Ainsi ce que subit l'un d'entre eux est irrémédiablement vengé par l'ensemble du peuple Nain.\n",
        "innate": ["orientation en milieux souterrain", "endurance", "engraver", "grimper"],
        "gift": []
    },
    {
        "name":"semi-homme",
        "gabarit": 1,
        "description": "Pourquoi s'encombrer de lourds robots pour les tâches d'intendance? Personnellement j'emploie exclusivement des semi--hommes pour gérer l'ensemble de la maison. Certes ils sont chers mais il faut payer à sa juste valeur les personnes que l'on engage.\n\nJ'avais fait l'expérience, il y a quelques années de cela, d'un droïde ménager. Il était censé effectuer toutes les tâches allant de l'entretien de la maison jusqu'aux repas. Si la propreté des pièces était irréprochable, il fallait supporter les demandes incessantes du droïde sur mes désirs, sur ce que je l'autorisais à acheter et en quelle quantité. Je m'en suis séparé sans le moindre remord.\n\nUn amis avec qui j'avais étudié les Arts, m'avait suggéré de faire appel à un servant d'autres plans de réalité. J'ai étudié longtemps, choisi avec soin, fait un essai et arrêté très rapidement. On ne peut pas faire confiance à ces créatures pour le contact avec nos semblables.\n\nFinalement, j'ai décidé d'embaucher un être vivant. Je préférai une personne issu d'un peuple de petite taille et sans grande extravagance. \n\nLuis Jardin s'est présenté à l'heure. Je le soupçonne d'être arrivé en avance. Je lui ai expliqué ce que j'attendais de lui, combien je le paierai et combien j'étais prêt à investir chaque semaine en nourriture, ustensiles etc. Il m'a demandé mes goûts culinaires et la fréquence des visites et l'importance de mes réceptions.\n\nLe lendemain j'ai eu droit à un dîner savoureux. Les plats étaient variés et d'une finesse exquise. Le souper ne fût pas moins excellent. Puis les autres jours de la semaine furent semblables en qualité mais point dans le menu. \n\nMes visiteurs étaient traités avec amabilité et furent satisfait de la qualité de leur réception. Je ne me démenais pas pour obtenir quoique ce soit et tout était tenu avec soin et je n'avais pas l'impression d'avoir une personne en permanence sous mon toit. Luis faisait toutes ses tâches lorsque je n'étais pas dans la pièce. La discrétion incarnée : invisible et inaudible. \n\nIl se dit que les demeures des semi--hommes sont emplies de bac dans lesquels poussent une multitude de plantes. Je ne l'aurai pas cru si je n'avais pas eu besoin d'une plante relativement rare. Après commande, elle me fût apportée rapidement : elle venait juste d'être cueillie...\n\\texte\n\nLes Semi--Hommes \\index{semihommes@Semi--Hommes} ont un visage d'enfant humain aux joues rebondies et au regard timide.  Ils ont de grands pieds pour leur taille, dont le dessous est un cuir très dur et le dessus poilu. Ils ne dépassent pas le mètre vingt et peuvent peser jusqu'à 60 kilogrammes. Ils vivent en moyenne 150 ans et considère qu'une personne de 25 ans peut vivre de ses propres moyens.\n\nLes Semi--Hommes sont des être joyeux et insouciant qui aiment autant la bonne chère et les jeux que la discrétion. Ils sont ordonnés et n'aiment pas être sorti de leurs habitudes. Ils vivent en communauté le plus souvent fermé aux interactions avec les \"grandes personnes\". Mais malgré cet isolement relatif, il n'est pas rare de les croiser dans les rues des plus grandes villes. Ils trouvent des emplois dans les domaines de la restauration (les plus grands chefs viennent de ce peuple), de l'hôtellerie et de l'administration. Ils sont résistant aux conditions extrêmes et ne semblent pas connaître la peur. \n",
        "innate": ["mouvements silencieux ruraux", "anonymat", "cuisiner", "se cacher", "dissimuler"],
        "gift": []
    },
    {
        "name":"formalhautien",
        "gabarit": 1,
        "description": "On dit que le professeur Hxx'tk lwis est un grand chercheur. Il se dit grand créateur. On lui a décerné énormément de prix... Tous ont été redistribué de sa main. Le professeur est considéré par ses pairs comme le plus inventif de sa génération. Il a poursuivi les études de son père avec une constance inégalée. Son service bouillonne d'activité, rien ne sort des laboratoires.\n\nLe professeur Hxx'tk lwis est un grand chercheur, scientifique renommé et reconnu par l'Union Terrienne. Les ministres hésitent à venir le rencontrer, les courriers qui lui sont adressés reviennent en cent exemplaires à l'expéditeur avec sur chaque exemplaire une partie de la réponse formulée. \n\nLe jour de la visite du commissaire du secteur Scientifique de l'Union Terrienne pour la reconduction des crédits de recherche, on a dénombré 3976 micro robots lancés dans les couloirs du laboratoire souhaitant la bienvenu aux représentants de l'Union, 4087 micro avions repeignant les murs de fresques venues de 5198 cultures différentes, 6209 repas préparés à partir de champignons exotiques, 7310 sculptures éphémères représentant les illustres visiteurs dans des situations diverses et variées (certaines fort coquines), 8421 nouvelles salles issue d'une improbable théorie de pliage de l'espace, 9532 maquettes (ayant toutes explosé en feu d'artifice de couleurs et de crème glacée) de nouveaux véhicules, stations et villes. Parmi cet improbable déploiement de nouveauté, il fût impossible de trouver le bureau du professeur : les indications de directions, les panneaux de signalisation changeant de place. Après un moment d'énervement, le commissaire et ses suivants s'arrêtèrent sur l'une des sculptures éphémères et rigolèrent franchement tout en pensant aux emplois possible pour une telle invention. Après avoir copieusement dîné, avoir savouré des plats aux saveurs subtiles, ils repartirent le corps coloré d'effets secondaires de ces plats, satisfaits et plein de félicité.\n\nOn dit que le professeur Hxx'tk lwis envoya une lettre d'excuse pour son absence de ce jour. Je préférerait dire que le professeur envoya une dernière blague à ces commissaires incapables de déterminer ce qui relève du nécessaire de ce qui relève de l'indispensable...   \n\n\n\\texte\nLes Formalhautien\\index{Formalhautien} sont de petits être humanoïdes à la peau de couleur orangé à rose. Leur visage est barré par une large plaque osseuse qui s'étend du bas du front jusqu'à la bouche. Ils ont des oreilles pointues et de petites canines qui dépassent quand ils ont la bouche fermée. Ils mesurent entre 0,90 et 1 mètre de haut et pèse entre 20 et 25 kilogrammes. Ils vivent en moyenne 400 ans.\n\nLes Formalhautiens sont des inventeurs de génie dans tous les domaines de science qui ont un passe temps favori (placé au rang de sport national...): faire des farces. Sérieux dans leur travail, ils peuvent être très indiscipliné vis à vis des administrations qui pâtissent des grandes connaissances de ce peuple. La plupart des Formalhautien sont pacifistes et ne cherchent pas à produire des objets pouvant mettre en péril la vie d'autrui. Ils sont habitués aux lieux (re)créés artificiellement ayant pour \"planète\" d'origine un immense astronef recréant les conditions climatiques d'une zone tempérée.\n",
        "innate": ["mémoriser", "bricolage", "dessins techniques", "investigation", "comédie"],
        "gift": []
    },
    {
        "name":"alnairien",
        "gabarit": 3,
        "description": "Nous avions voulu visiter Alnaïr. On nous avait parlé de ses citées antiques à l'architecture raffinée, de ses forêts luxuriantes aux couleurs vives et variées et de sa culture riche et profondément enracinée dans son histoire. Je crois que dans ces descriptions, on nous avait caché l'essentiel. Le seul conseil sensé que l'on nous ait donné, fût de prendre un guide alnaïrien pour nos visite et non un guide d'une autre race. \n\nA notre arrivée sur la planète nous fûmes accueilli par ce dernier. Il portait de solides bottes en simili-cuir, un pantalon bouffant en toile blanche très résistante et une chemise de la même toile dans un ton vert sombre. Ce qui nous avait le plus marqué était la hache d'arme qu'il portait en bandoulière. Après quelques mots de bienvenu, courtois mais bref, il nous avait demandé ce que l'on emportait comme bagages. Nous fûmes surpris mais nous avons répondu... Après avoir écouté notre liste avec attention, il nous a suggéré de laisser toutes les affaires de change, de prendre un solide bouclier, une arme énergétique, des rations énergétiques et de la boisson en quantité. Il finit par nous affirmer que personne sur cette planète ne voudrait servir de porteur et que notre survie nous était laissé.\n\nNous avions écouté qu'à moitié les conseils de notre guide et si nous n'avons pas lésiné sur la nourriture et la boisson, nous avions chargé nos sac de quelques vêtements... Notre départ fût mémorable : nous croulant sous nos sacs, lui droit et insondable avec une légère besace.\n\nNous devions visiter une ville antique... Nous avons couru dès le deuxième jour. La jungle alnaïrienne fourmillait de bestioles incroyables et agressives, de plantes magnifiques et mortelles. Sans le dévouement de notre guide nous n'aurions pas passé la première nuit. Nous fûmes traqués par un grand carnivore le deuxième jour. Le troisième notre guide toujours aussi insondable nous fournissait de quoi nous défendre. Le quatrième nous vîmes une improbable citée noyé sous une luxuriante végétation. Le reste du voyage ne m'apparaît plus clairement.\n\nLe jour de notre départ, il vint nous souhaiter un bon voyage. Il nous offrit de manger et boire en attendant l'embarquement. Il nous fît découvrir la douceur et le raffinement d'alnaïr. Je crois même avoir perçu, lorsqu'on lui fît par de nos peurs et nos souffrances durant l'excursion, un sourire, celui de ceux qui comprennent parfaitement les sentiments et les approuvent.\n\n\\texte\nLes alnaïriens\\index{alnairien@Alnaïrien} sont un peuple humanoïde de 2,20 à 2,30 mètres de haut et pesant de 100 à 150 kilogrammes. Leurs traits sont longilignes accentuant encore leur taille. Le visage alnaïrien est dépourvu d'excroissance nasale (ainsi que de cavité) et d'oreille externe. Ils n'ont pas de pilosité et leur peau a une couleur violacée. Elle a une texture lisse sauf pour une bande entre la ligne des yeux et de la bouche qui est granuleuse et sert d'appareil olfactif. Les yeux n'ont pas de pupilles et sont tous de couleurs rouges. Des paupières permettent de varier l'intensité lumineuse reçue. Les Alnaïriens vivent en moyenne 325 ans et sont considéré comme majeur à l'âge de 50 ans.\n\nLes Alnaïriens sont des personnes froides dans leurs rapport avec les autres. Ils sont très tolérant dans tous les domaines mais ne supportent pas l'indiscipline et les crimes. Du fait de la nature de leur planète d'origine, ils cherchent à devenir le plus polyvalent possible. En effet la survie dans la jungle Alnaïrienne met à rude épreuve les compétences de chacun. De plus ils sont devenu extrêmement réactif et sont considérés comme étant les plus rapides. Ce sont de fiers combattant qui vendent très chèrement leur peau une fois acculé au combat. Mais cette combativité est réfrénée par une croyance profonde aux forces de la nature qui ont de nombreux cultes. \n",
        "innate": ["survie", "maîtrise de soi", "mouvements silencieux ruraux", "se cacher", "pister"],
        "gift": []
    },
    {
        "name":"humain",
        "gabarit": 2,
        "description": "\"-Dépêche toi Mick! 'faut qu'on entre tout de suite! Les rongeurs de roche arrivent!\n\n- T'excite pas Crache Feu! On veut pouvoir refermer derrière nous et c'est pas avec de l'explosif qu'on pourra l'faire!\" \n\nLe bruit sourd des craquements du sol se fait entendre chaque minute plus proche. Dans la moiteur des galeries, un groupe de fantassins de l'armée de l'Union essaye de pénétrer dans la coque d'un tunnelier abandonné.\n\n\" - Crache Feu! Dis à tes bleus de surveiller la zone! S'ils veulent rentrer chez maman, il faudrait qui s'bougent!\n\n- Accélère Mick au lieu de t'occuper de mes bleus! Je vois la roche onduler et j'aime pas trop la gueule d'amour des bébés qui arrivent.\"\n\nLes doigts de l'humain survolent le clavier d'accès, effleurant à peine les touches. Au moment où les tirs commencent, le sas s'ouvre. Mick entre et active l'engin puis se poste à couvert et tire sur les larves énormes attirées par l'odeur d'un bon repas.\n\n\"- Allez vite! A l'intérieur! Ce tas de ferraille doit être lancé!\n\n- Tu sais comment ça marche Mick?\n\n- Pas encore alors maniez-vous! Je vous donne pas plus d'une minute pour être tous à l'intérieur!\"\n\nDès que quelques hommes sont entrés, Mick pénètre dans le coeur du tunnelier. L'énorme engin est prévu pour se déplacer avec \"aisance\" dans le sol. Suivre les tunnels déjà creusés ne devrait pas poser trop de problèmes. Arrivé à la salle de contrôle, il repère les commandes. Instinctivement il met en marche les moteurs. L'engin abandonné démarre mais sa puissance est trop faible pour avancer. Rapidement Mick se dirige vers le générateur énergétique et le moteur. Il coupe et assemble des câbles : l'éclairage diminue, le moteur ronfle. Repassant devant le sas il vérifie que personne est resté à l'extérieur.\n\n\"- Agrippez vous! \\c{C}a va secouer!\"\n\nLe sas se ferme péniblement et le tunnelier s'élance dans les dédales des insectoïdes.\n\n\"- J'espère que tu sais ce que tu fais Mick. J'ai pas envie d'finir en boite.\n\n- T'occupe! Prépare de quoi faire sauter l'engin! Dès qu'on fait surface on s'barre et on colmate l'entrée.\n\n-J'connais mon taff! Toi contente-toi de bien suivre les allées! Bon les gars procédure d'urgence B-3! Au boulot et en vitesse!\"\n%dans le feu de l'action, description des capacités de l'humain pour appuyer le côté polyvalent.\n\n\\texte\n\nIls ne sont tellement différents de ceux que nous connaissons, peut être un peu plus grands, plus sages et avancés technologiquement. Ils se sont au fil des siècles répandus à travers l'espace, devenant la race la plus importante dans galaxies. Ils forment la race la plus variées (en type de profession exercées), et ont une faculté d'adaptation et de survie étonnante. Ils ont formé l'Union Terrienne et se répartissent dans toutes les colonies crées (tant planétaires que par station).Leur espérance de vie s'est quelque peu rallongée et maintenant il n'est pas rare de voir des personnes vivre jusqu'à 125 ans. \n",
        "innate": ["survie", "endurance", "mémoriser", "course en endurance", "grimper", "bricolage", "se repérer"],
        "gift": []
    },
    {
        "name":"gobelin",
        "gabarit": 1,
        "description": "Poudres, vapeurs, liquides et fumées virevoltent en volutes colorées. Dix doigts pour une peinture, une pomme encadrée au pied d'une cheminée, la lune pour couvre--chef et l'éternité pour couverture. Le regard brillant, récitant ses charmes, il vient pour la réception.\n\nUn visage mimant l'expression de l'hôte, flotte au dessus des convives assemblés autour de tables factices. Elles sont dressées de mets appétissant aux goûts aléatoires. La voiture jouant du piano, il est impossible de se fixer sur le bon tempo : le bal tant attendu a vraiment du mal à commencer (à qui la faute ?).\n\nSi les sept nains de blanche neige sont aussi présent à cette soirée, c'est que la bonne fée n'était pas réveillée à la distribution du courrier. A la rigueur la sorcière, cette marâtre, préparée avec du caramel mou et de la liqueur de fraises aurait pu être invitée. Le majordome, ce gobelin, avance avec entrain entre les chaises musicales qu'il dresse à la manière des fauves.\n\nDésorientés, convives et hôte demandent le programme. La séance n'a pas encore commencée alors veuillez prendre vos tickets! Ce soir on régale les invités d'ivresse, de surprises et d'un peu de folie. Notre majordome préféré, dans son costume de lumière, mène la farandole de couleurs, de senteurs et de goûts.\n\nPrenez place dit--il et n'oubliez pas de mettre vos chaussons! La neige qu'il fait tomber est un mélange de parfum : chocolat, fraise et vanille. Pour les plus chanceux de la myrtille, groseille ou mûre. Secoués nos hôtes et le maître de maison, le sont certes! De rires et de bonnes paroles à l'évidence. \n\nCar voir voler sous les flots un éléphant clown à bord d'une coupée sport des années 1960 n'est pas donné à tous surtout lorsque cet animal répond aux questions par mille et un jeux de mot en saluant à la mode ancienne ces dames et messieurs. \n\nNe pensez pas que notre ami chauve ne soit pas sérieux! Contenter même le schtroumf grognon n'est pas une tâche aisée...\n\n\\texte\nLes gobelins\\index{Gobelin} sont des êtres humanoïdes de petite taille (entre 90 centimètres et un mètre) aux membres maigres. Leurs orteils sont longs et étroits, et leurs doigts très longs se terminent par des ongles durs et tranchants. Ils ont une peau gris-bleutée d'un aspect minéral. Ils n'ont que très peu de poils et beaucoup de gobelins sont complètement chauves. Ils ont de longues oreilles pointues et mobiles. Leurs yeux sont le plus souvent de couleur jaune bien qu'il puisse y avoir d'autres couleurs (en général clair). Ils pèsent entre 20 et 25 kilogrammes et vivent jusqu'à 700 ans.\n\nLes gobelins sont de puissants mages qui ne prennent pas la vie au sérieux. Ils cherchent à faire rire leurs compagnons et ont une attitude proche de celle des personnages des dessins animés de la Warner. Les gobelins sont pacifiques et n'ont pas une nature profondément méchante. Ils peuvent faire des tours dangereux pour les cibles qui les ont mis en colère. Ils sont très désordonnés et ont des réactions vives et imprévisibles. \n",
        "innate": ["comédie", "se cacher", "dissimuler", "mouvements silencieux ruraux", "mouvements silencieux urbains", "art des illusions"],
        "gift": []
    },
    {
        "name":"drakeide",
        "gabarit": 2,
        "description": "Cher confrère,\n\nFaire de la psychanalyse sur un drakéïde n'est pas de tout repos. Je sollicite de votre part les conseils avisé sur le cas de Mr... .\n\nIl est né dans une fratrie de sept frères et soeurs. Il était le dernier sorti de l'oeuf. A cinq mois, lorsque le \"soutien\" maternel a disparu, il a dû batailler dur pour obtenir sa pitance. Ses frères et soeurs l'ont enfermé dans des cages exiguës bardées de piques. Ils ont testé l'effet du courant électrique, l'effet des chaleurs intenses et du froid. Il s'est retrouvé à plusieurs reprise inconscient, a failli se retrouver aveugle, a perdu l'usage de quelques uns de ses doigts.\n\nPour son premier anniversaire, son plus grand frère s'est fait tué par sa soeur cadette. Il se souvient d'un vacarme assourdissant, de liquide chaud et épais sur son visage et d'un tas de chairs et d'os devant lui. Leurs parents, réjouis(?), ont puni l'ensemble de la fratrie pour le manque de propreté de cette exécution. Ils se sont retrouvés affublé d'un casse tête épineux fermement accroché à l'un de leur pied.\n\nIl ne lui a fallu qu'une semaine pour se défaire de l'objet et deux semaines supplémentaires pour recouvrer partiellement l'usage de son pied. Après avoir utilisé du vinaigre et des sels sur les plaies de ses semblables, il s'est aménagé  un coin de la demeure familiale suffisamment à l'écart pour être tranquille mais relativement proche pour pouvoir piocher aisément dans le garde manger. \n\nSa mère est morte empoissonnée. Personne ne sait qui lui a servi la toxine. Était ce l'un des oncles et tantes, son \"mari\" ou ses propres enfants? Dans le mois qui suivi trois des enfants disparurent. Ils avaient peut être décidé d'aller explorer d'autres horizons. Il n'avait que cinq ans et restait avec son \"père\" et deux de ses frères. \n\nLes douze années suivantes furent un combat permanent : échapper aux griffes de ses deux frères, apprendre un maximum de choses et surtout s'attirer les bonnes grâces de son paternel... Avant de fuir définitivement la \"maison\", il profita de l'absence de son père pour capturer, torturer et mutiler le plus jeunes des frères restant et réussir à faire en sorte que son autre frère soit le seul coupable du crime...\n\nA l'heure actuelle, Mr... est incapable d'avoir une relation sociale avec d'autres personnes (autres que celles de sa race). Il part du postulat que la personne en face de lui cherche à l'éliminer et il invente des stratagèmes pour la mettre hors d'état de nuire avant que cela ne lui arrive. Je crains qu'il n'en aille de même pour moi même si il a fait la démarche de me consulter... Que faire?\n\n\\texte\nLes Drakéïdes\\index{drakeides@Drakéïde} sont un peuple humanoïde de même taille que les humains. Leur peau est écailleuse à l'image des reptiles. Ils ont de longues excroissances osseuses en ligne sur le crâne et à la place des sourcils. Ils n'ont pas de pilosité et ont des dents pointues. Leurs mains et pieds sont terminés par des griffes tranchantes. Ils vivent en moyenne 150 ans et sont considérés comme ayant atteint la majorité vers 16 ans.\n\nLes Drakéïdes sont calculateurs, froids et bien souvent cruels. Aux yeux des autres races, ils n'ont pas de préjugés moraux, bien qu'ils adhèrent à quelques règles strictes. Ils ont une vision de leur société très hiérarchisée par la force de l'esprit et des assassinats. Ils échafaudent mille et uns plan pour se débarrasser de leur congénères. Cette lutte est essentiellement dirigée vers d'autres drakéïdes sauf lorsque survient des ennemis... La cellule \"familiale\" est le théâtre de conflits sanglants entre les membres de la fratrie qui aboutissent à la mort des moins chanceux. Durant ce temps, un tacite accord protège les parents et les enfants des agressions des autres membres de la \"communauté\". A leur majorité, les enfants sont expulsés de la demeure familiale. Les drakéïdes ont un fort penchant dans l'adoration des entités dieux noires qui ont un ensemble de valeurs proche des leurs.\n",
        "innate": ["torture", "pièges", "se cacher", "dissimuler", "incantation"],
        "gift": []
    },
    {
        "name":"troll",
        "gabarit": 3,
        "description": "La terre vibre en nos coeurs d'une pulsation profonde et intense. L'eau coule, façonnant notre visage, nos membres comme elle façonne les montagnes et les falaises. L'air insuffle sa légèreté dans nos corps de pierre, nous donne son chant, nous lie. Le feu illumine notre âme de sa force, rugissant dans nos veines,  soignant nos êtres des blessures de la vie.\n\nEntendez la voix des étoiles. Elle murmure la longue histoire du monde. Nous la percevons, elle nous indique le chemin. \n\nImmobiles dans les jungles, nous observons. Figés nous sommes une partie du monde : Immuables comme le roc, flexibles comme les plantes.\n\nLa terre vibre sous nos pas, elle se réjouit de notre présence. Dans les cavernes, citées offertes, la mélopée des shamans emplit l'espace, échos lointains des ancêtres, appels des Trois, réponse aux scintillantes.\n\n\n\\texte\nLes trolls\\index{Troll} sont des êtres humanoïdes de grande taille (entre 2,40 et  2,50 mètres) dont la peau écailleuse semble être de matière minérale. Les trolls ont soit un système pileux très développé soit n'en ont pas. Les yeux des trolls sont petits et profondément enfoncés dans les orbites, et sont à l'image de ceux des félins. Ils sont de carrure lourde. Il n'est pas rare de voir des trolls avec des appendices osseux sur le crâne ou sur les bras et jambes. Les trolls ont une espérance de vie de 200 ans et sont considérés comme majeur à l'âge de 18 ans.\n\nLes trolls sont peu intelligent mais sont d'une force et d'une endurance à toute épreuve. Ils sont renfrognés et suspicieux, ne comprenant que très rarement la plaisanterie. De plus ils sont têtus et immoraux (du point de vu humain). Ils sont le plus souvent gardes du corps ou vigiles et que très rarement ingénieurs. \n",
        "innate": ["endurance", "impressionner", "puissance musculaire", "course en endurance"],
        "gift": []
    }
]